/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc. Todos os direitos reservados.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Imagem Adobe sem processar";
"Canon CRW raw image" = "Imagem Canon CRW sem processar";
"Canon CR2 raw image" = "Imagem Canon CR2 sem processar";
"Canon TIF raw image" = "Imagem Canon TIF sem processar";
"Epson raw image" = "Imagem Epson sem processar";
"Fuji raw image" = "Fuji sem processar";
"Hasselblad FFF raw image" = "Imagem Hasselblad FFF sem processar";
"Hasselblad 3FR raw image" = "Imagem Hasselblad 3FR sem processar";
"Kodak raw image" = "Imagem Kodak sem processar";
"Minolta raw image" = "Imagem Minolta sem processar";
"Leaf raw image" = "Imagem Leaf sem processar";
"Leica raw image" = "Imagem Leica sem processar";
"Leica PWL raw image" = "Imagem Leica PWL sem processar";
"Nikon raw image" = "Imagem Nikon sem processar";
"Nikon NRW raw image" = "Imagem Nikon NRW sem processar";
"Olympus raw image" = "Imagem Olympus sem processar";
"Panasonic raw image" = "Imagem Panasonic sem processar";
"Pentax raw image" = "Imagem Pentax sem processar";
"Sony raw image" = "Imagem Sony sem processar";
"Sony ARW raw image" = "Imagem Sony ARW sem processar";
"Sony SR2 raw image" = "Imagem Sony SR2 sem processar";
"Olympus SR raw image" = "Imagem Olympus SR sem processar";
"Olympus OR raw image" = "Imagem Olympus OR sem processar";
